{
  "titulo": "Deportes y Cultura",
  "subtitulo": "Apoyo Integral para tu Éxito Académico y Personal",
  "parrafo": "Bienvenido a Bienestar al Aprendiz, tu centro de apoyo integral diseñado para promover tu bienestar y éxito tanto dentro como fuera del aula. Nuestro equipo dedicado está aquí para ofrecerte orientación, recursos y actividades que te ayudarán a alcanzar tus metas académicas y personales.",
  "imagen": "../Deportes/Img/GYM.jpeg",
  "servicios": [
      {
          "imagen": "./Img/icons/1.png",
          "titulo": "Cronograma de Actividades",
          "contenido": "<h4>Baloncesto</h4><p>Miércoles de 4:30 PM a 5:30 PM</p><h4>Vóleibol y Fútbol</h4><p>Martes.</p><h4>Entrenamiento de Fútbol</h4><p>Jueves</p><h4>Fútbol</h4><p>Miércoles de 4:30 PM a 5:30 PM</p><br><p>Si desea realizar un préstamo de balones, de material recreativo o las canchas para partidos amistosos se pueden acercar y hacer la solicitud.</p>"
      },
      {
          "imagen": "./Img/icons/2.png",
          "titulo": "¿Actividades y deportes a los que se pueden inscribir los aprendices?",
          "contenido": "<ol class=\"l_ordenada\"><li>Vóleibol.</li><br><li>Baloncesto.</li><br><li>Fútbol.</li><br><li>Gimnasio.</li><br><li>Cancha.</li></ol>"
      },
      {
          "imagen": "./Img/icons/3.png",
          "titulo": "¿A cuántos deportes te puedes inscribir?",
          "contenido": "Te puedes inscribir a todas las actividades que hay disponibles, ningún aprendiz está en la obligación de asistir a las actividades, lo pueden hacer en el tiempo que puedan. Lo ideal es que asistan en contra jornada, en ningún momento las actividades del gimnasio y el área de deportes interrumpen la formación."
      },
      {
          "imagen": "./Img/icons/4.png",
          "titulo": "¿Qué se debe hacer para usar el gimnasio?",
          "contenido": "Para hacer uso del gimnasio se debe hacer un proceso, primero se debe inscribir, lo pueden hacer a través del WhatsApp de Juan C. Martínez 3115566251, se les hace una evaluación de riesgo cardiovascular y osteomuscular. De acuerdo a los resultados se le asigna un tipo de entrenamiento."
      },
      {
          "imagen": "./Img/icons/5.png",
          "titulo": "¿Es importante implementar hábitos nutricionales en gimnasio y deportes?",
          "contenido": "Ya está implementado, todos los aprendices inscritos tienen la posibilidad de tener asesoría personalizada en alimentación, hábitos de vida a nivel general y descanso. En la parte del descanso se capacita a la persona en el manejo de sus tiempos, cómo se organiza en sus actividades diarias con el fin de tener un mejor descanso y mejor calidad de vida."
      },
      {
          "imagen": "./Img/icons/6.png",
          "titulo": "¿El área de gimnasio se encuentra en buenas condiciones?",
          "contenido": "El gimnasio tiene lo básico para los aprendices, pero se puede mejorar mucho. Puede haber pocas máquinas pero lo más importante es saber qué necesita cada aprendiz para poder funcionar y mejorar su calidad de vida. Hemos tenido aprendices que han aumentado su masa muscular entre 5 y 10 kg y otros que han reducido el porcentaje de grasa corporal en año y medio, pero llevando un debido proceso de entrenamiento y sin necesidad de usar muchas máquinas de entrenamiento."
      },
      {
          "imagen": "./Img/icons/7.png",
          "titulo": "¿Deportivamente el SENA participa en campeonatos por fuera de la institución?",
          "contenido": "NO, solo participamos en campeonatos de la institución, están los Regionales y se hacen competencias de ajedrez, tenis de mesa para escoger representantes de Risaralda ante los juegos zonales con otras regionales. Se hacen torneos de inter centro de fútbol y otros deportes. No se participa en torneos externos porque el SENA busca que los aprendices tengan todo accesible y no tengan que pagar nada por participar."
      },
      {
          "imagen": "./Img/icons/8.png",
          "titulo": "¿Es importante tener un estilo de vida basado en el deporte?",
          "contenido": "Sí es importante tener un estilo de vida y hábitos saludables pero no es necesario que sea basado en el deporte porque a la mayoría de personas no les gusta realizar deporte. Las personas deben empezar por organizar su tiempo de descanso y para lograr un buen tiempo de descanso deben organizar su agenda, su tiempo, ser efectivos y no desperdiciar su tiempo haciendo uso de aplicaciones innecesarias."
      }
  ]
}
