{
  "titulo": "Fondo Emprender",
  "subtitulo": "¿Qué hace Fondo Emprender?",
  "parrafo": "Nos dedicamos a brindar asesoría gratuita a emprendedores y empresarios para lograr que tengan un plan que les permita ejecutar sus ideas y adicionalmente vincularlos y articularlos con otros actores de la red de emprendimiento de la región y ayudarlos a acceder a los beneficios que las diferentes entidades prestan.",
  "parrafo2": "Horario de atención: Lunes a Viernes de 7:30 AM a 12:00 PM y de 1:00 PM a 5:00 PM.",
  "imagen": "../fondoEmprender/img/img-content/IMG_5371.jpg",
  "boton": "Reservar cita",
  "esferas": [
      {
          "titulo": "Propósito",
          "contenido": "Nuestro propósito es financiar con capital semilla empresas que generen desarrollo económico y tecnológico en las regiones, contribuyendo también a la formalización empresarial."
      },
      {
          "titulo": "Servicios",
          "contenido": "<ol class=\"l_ordenada\"> <li>Asesoría para la creación de empresa con recursos propios o con recursos del fondo.</li><li>Acompañamiento en la puesta en marcha a partir del registro de las empresas en la cámara de comercio.</li><li>Orientación en el fortalecimiento empresarial.</li> </ol>"
      },
      {
          "titulo": "¿Qué proyectos aceptamos?",
          "contenido": "Aceptamos proyectos del área agrícola, agropecuaria y agroindustria. Los proyectos pueden ser de un nuevo producto, mejora en el proceso o modelo de negocio."
      },
      {
          "titulo": "Requisitos para el apoyo de un proyecto",
          "contenido": "El emprendedor o empresario debe tener en su proyecto un factor de innovación. El proyecto debe ser viable y haber sido validado en el mercado."
      }
  ],
  "preguntas_frecuentes": [
      {
          "icono": "./icons/pregunta.png",
          "pregunta": "¿Qué ayudas ofrece Fondo Emprender?",
          "respuesta_corta": "Asesoramos de manera personalizada y ayudamos al emprendedor con formación para ejecutar su idea, colaborando con otras áreas del SENA como TecnoParque y TecnoAcademia. Esto con el propósito de mejorar su producto de manera viable o incorporar un factor de innovación para acceder a recursos que ofrece el SENA y así lograr una mayor aceptación de su producto.",
          "respuesta_expandida": "Cuando el emprendedor o empresario lanza su producto al mercado, nosotros lo acompañamos. Apoyamos emprendimientos en áreas de tecnología, agroindustria y otras áreas económicas."
      },
      {
          "icono": "./icons/presupuesto.png",
          "pregunta": "¿Qué cantidad de presupuesto ofrece Fondo Emprender?",
          "respuesta_corta": "El monto de los recursos a los que puede acceder un emprendedor depende de la cantidad de empleos que genere. Si genera hasta 3 empleos puede acceder hasta 80 salarios mínimos legales vigentes; si genera entre 4 y 5 empleos puede acceder a 150 salarios mínimos; y a partir de 6 o más empleos, el máximo es de 180 salarios mínimos.",
          "respuesta_expandida": "Estos límites se establecen en cada convocatoria y pueden variar. El emprendedor decide si aplica o no."
      },
      {
          "icono": "./icons/compromiso.png",
          "pregunta": "¿El aprendiz debe regresar el dinero que usó si fracasa su proyecto?",
          "respuesta_corta": "Si el proyecto es exitoso y se cumplen los indicadores establecidos en la formulación del plan de negocio al inicio, el capital semilla se condona y el emprendedor continúa con su empresa.",
          "respuesta_expandida": "En caso de fracaso, se espera que el emprendedor devuelva los recursos recibidos. Sin embargo, el proceso de asesoría y los filtros garantizan que solo los proyectos sostenibles y rentables avancen en la formulación y sean seleccionados en las convocatorias. Aproximadamente el 90% de los proyectos formulados, pasan los filtros y acceden a los recursos, son condonados."
      },
      {
          "icono": "./icons/carrera-profesional.png",
          "pregunta": "¿Cada cuánto tiempo se deben mostrar avances del proyecto?",
          "respuesta_corta": "Después de ser aprobado, el proyecto debe ser priorizado de acuerdo a los primeros proyectos que alcanzan el recurso. Cuando estas dos condiciones se cumplen, se inicia la puesta en marcha. Los tiempos no están definidos ya que dependen del operador, quien asigna la interventoría y si continua el acompañamiento como orientador.",
          "respuesta_expandida": "Los orientadores realizan visitas mensuales para hacer seguimiento técnico y operativo, brindar apoyo y acompañamiento para alcanzar las metas establecidas con la interventoría. La interventoría realiza 4 visitas al año, cada 3 meses, para hacer seguimiento a los avances en los indicadores."
      },
      {
          "icono": "./icons/ayudar.png",
          "pregunta": "¿Qué servicios ofrecemos a los aprendices que hacen una unidad productiva familiar?",
          "respuesta_corta": "Ofrecemos asesoría para la creación de empresa con otras fuentes de financiación o recursos propios. Podemos ayudar a mejorar toda la parte administrativa de la unidad productiva familiar y facilitar su crecimiento y formalización, así como formalizar el empleo del aprendiz que lidera. Si se identifica un aspecto innovador, se puede avanzar en el proceso de creación de empresa con recursos de Fondo Emprender.",
          "respuesta_expandida": "Recomendamos a los aprendices con unidades productivas familiares acercarse al centro de desarrollo empresarial para su crecimiento, expansión o generación de ingresos personales."
      }
  ],
  "modelo_4k": {
      "titulo": "¿Utilizamos el modelo 4K?",
      "contenido": "Este modelo consiste en dar respuesta a la necesidad que tienen los emprendedores y empresarios no solo de recurso económico. Hay 4 capitales que requieren:<br><ol class='l_ordenada'><li>Capital psicológico</li><li>Capital económico</li><li>Capital social</li><li>Capital soporte</li></ol><br>Con esto, ayudamos al emprendedor a obtener los elementos necesarios para desarrollar y lograr el éxito de su idea de negocio."
  }
}
