{
  "titulo": "SENNOVA",
  "subtitulo": "¿Qué es SENNOVA?",
  "parrafo": "SENNOVA es el sistema de investigación, innovación y desarrollo tecnológico del SENA, una estrategia nacional presente en los 119 centros del país.",
  "parrafo2": "Horario de atención: 7:30 am - 1:00 pm y 2:00 pm - 5:00 pm.",
  "imagen": "../senova/img/img-content/1719500746974.jpg",
  "boton": "Reservar cita",
  "tarjetas": [
      {
          "imagen": "img/icons/5.png",
          "titulo": "¿Cuáles son los requisitos para acceder a los servicios?",
          "contenido_corto": "Los requisitos incluyen disposición y compromiso por parte de los aprendices e instructores hacia la investigación. Es crucial la afinidad por aprender y adquirir conocimientos en áreas específicas como la teleinformática.",
          "contenido_expandido": "Los aprendices deben participar en semilleros de investigación vinculados a proyectos dirigidos por instructores especializados. Estos proyectos abarcan diversos subdominios tecnológicos y ofrecen oportunidades en áreas como multimedia, audiovisuales, y programación industrial."
      },
      {
          "imagen": "img/icons/1.png",
          "titulo": "¿Cómo podemos participar en una investigación?",
          "contenido_corto": "Los aprendices pueden integrarse en semilleros de investigación con proyectos bien estructurados. Deben comunicarse con sus instructores y proponer o unirse a proyectos existentes.",
          "contenido_expandido": "Esta colaboración es esencial para la asignación adecuada de recursos y participación en eventos de divulgación con empresas interesadas en financiar proyectos de innovación."
      },
      {
          "imagen": "img/icons/2.png",
          "titulo": "¿Existe alguna limitación o razón para no desarrollar una investigación?",
          "contenido_corto": "No existen restricciones para aprender y explorar. La investigación es intrínseca al deseo humano de conocimiento y desarrollo personal.",
          "contenido_expandido": "Todos los individuos tienen la capacidad de aprender y expandir sus conocimientos, independientemente de la edad o situación de vida."
      },
      {
          "imagen": "img/icons/3.png",
          "titulo": "¿En qué eventos se dan a conocer los proyectos e investigaciones?",
          "contenido_corto": "SENNOVA ha organizado congresos internacionales y eventos de divulgación con científicos reconocidos. Estos eventos promueven la investigación y la innovación tecnológica.",
          "contenido_expandido": "Los aprendices participan activamente en semilleros de investigación y eventos internacionales, demostrando capacidades tecnológicas superiores y colaborando con universidades en proyectos conjuntos."
      },
      {
          "imagen": "img/icons/4.png",
          "titulo": "¿Qué proceso debe seguir un aprendiz para participar en un semillero?",
          "contenido_corto": "Para participar en un semillero de investigación, el aprendiz debe comunicarse con su instructor y expresar su interés. Pueden unirse a proyectos existentes o proponer nuevos proyectos en colaboración con instructores.",
          "contenido_expandido": "Este proceso fomenta la colaboración y la generación de nuevo conocimiento, sin costos significativos más allá del compromiso intelectual y de trabajo en equipo."
      }
  ]
}
