{
  "titulo": "Tecnoparque",
  "subtitulo": "¿Qué es Tecnoparque?",
  "parrafo_inicio": "Tecnoparque es un programa y estrategia de innovación tecnológica del Servicio Nacional de Aprendizaje (SENA), creado para brindar apoyo en la materialización de proyectos de desarrollo tecnológico en prototipos funcionales y productos.",
  "parrafo2": "Para acceder a los servicios de Tecnoparque, debes registrarte en la página oficial <a href=\"https://redtecnoparque.com/\" target=\"_blank\" rel=\"noopener noreferrer\">www.redtecnoparque.com</a> y seguir los pasos del PDF <a href=\"documentos/PASO A PASO REGISTRO DE IDEAS TECNOPARQUE.pdf\" download=\"PASO A PASO REGISTRO DE IDEAS TECNOPARQUE\"><strong>“PASO A PASO REGISTRO DE IDEAS TECNOPARQUE”</strong></a>.",
  "imagen": "Img/TencoParque-img/tecnoparque1.png",
  "esferas": [
      {
          "titulo": "Objetivos de Tecnoparque",
          "contenido": "Tecnoparque es un programa del SENA que tiene como objetivo promover el desarrollo de la innovación, la tecnología y la competitividad empresarial en Colombia."
      },
      {
          "titulo": "¿Para quiénes está dirigido Tecnoparque?",
          "contenido": "El programa está dirigido a residentes en Colombia, incluyendo aprendices, instructores, investigadores SENA, emprendedores, empresarios, universitarios en pregrado y posgrado, y público general que necesite apoyo de expertos y acceso a laboratorios especializados y equipos para materializar sus ideas."
      },
      {
          "titulo": "Requisitos para ingresar a Tecnoparque",
          "contenido": "<ol class=\"l_ordenada\"><li>Debes tener un proyecto o una idea clara relacionada con la tecnología, la innovación o un emprendimiento que pueda beneficiarse de los recursos y el ecosistema ofrecido por Tecnoparque.</li><li>Registrarse en la página de Red Tecnoparque.</li></ol>"
      },
      {
          "titulo": "Convenios de Tecnoparque",
          "contenido": "Tecnoparque establece convenios con universidades locales para proyectos de investigación, empresas del sector tecnológico para el desarrollo de productos o servicios, y alianzas con entidades gubernamentales para capacitación y apoyo a emprendedores."
      }
  ],
  "tecno_imagen": "Img/TencoParque-img/logo _tecnoparque.png",
  "tarjetas": [
      {
          "icono": "./icons/servicio.png",
          "titulo": "¿Cuáles son los servicios que ofrece Tecnoparque?",
          "contenido": "<ol class=\"l_ordenada\"><li>Acompañar técnica y metodológicamente el desarrollo de proyectos de base tecnológica, disponiendo de equipo humano experto, ambientes y laboratorios especializados para la materialización de prototipos que generen valor agregado a procesos y servicios del sector productivo.</li><li>Articular esfuerzos y capacidades entre la Red Tecnoparque, los centros de formación profesional y los actores del Sistema de Ciencia, Tecnología e Innovación de Colombia, facilitando oportunidades de comercialización, formalización de productos o servicios y registro de propiedad intelectual de prototipos que así lo requieran.</li><li>Crear espacios para garantizar la generación, apropiación, adaptación, difusión y transferencia de conocimientos y tecnologías desde y hacia los sectores productivos y académicos de las regiones.</li></ol>"
      },
      {
          "icono": "./icons/beneficio.png",
          "titulo": "¿Qué beneficios se pueden obtener de los servicios que ofrece?",
          "contenido": "<ol class=\"l_ordenada\"><li>Infraestructura y espacio de trabajo: Acceso a instalaciones modernas y equipadas con tecnología de punta, incluyendo laboratorios, espacios de coworking, salas de reuniones y áreas de trabajo colaborativo.</li><li>Asesoramiento y consultoría: Apoyo técnico y empresarial por parte de expertos en diferentes áreas, incluyendo desarrollo de negocios, estrategias de comercialización, gestión financiera, propiedad intelectual, entre otros.</li><li>Formación y capacitación: Programas de formación en temas relevantes para el desarrollo de proyectos tecnológicos e innovadores, incluyendo cursos, talleres, seminarios y conferencias.</li><li>Red de contactos y networking: Oportunidades para establecer contactos con otros emprendedores, empresas, instituciones educativas, inversores y profesionales del sector, facilitando la colaboración, la generación de alianzas estratégicas y el acceso a recursos adicionales.</li><li>Acceso a financiamiento: Posibilidad de acceder a programas de financiamiento, inversión o subvenciones para el desarrollo e implementación de proyectos tecnológicos e innovadores.</li><li>Apoyo en investigación y desarrollo: Facilitación de actividades de investigación, desarrollo e innovación a través de colaboraciones con instituciones académicas, empresas y otras entidades.</li><li>Internacionalización: Apoyo en procesos de internacionalización de proyectos y empresas, facilitando el acceso a mercados internacionales, programas de intercambio y cooperación internacional.</li></ol>"
      }
  ],
  "titulo_tarjetas": "Líneas Tecnológicas de Tecnoparque",
  "lineas": [
      {
          "icono": "Img/TencoParque-img/ingenieria.png",
          "titulo": "Ingeniería y Diseño",
          "contenido": "Esta línea está enfocada en el diseño mecánico, diseño de productos, sistemas CAD/CAM/CAE, optimización topológica, prototipado rápido, procesos de manufactura avanzada, ingeniería inversa, análisis dimensional, prototipado 3D e impresión láser.",
          "lista": "<li>Escáners 3D</li><li>Cortadora láser</li><li>Termoformado</li><li>Fresado CNC</li><li>Impresión 3D</li>"
      },
      {
          "icono": "Img/TencoParque-img/biotecnologia.png",
          "titulo": "Biotecnología y Nanotecnología",
          "contenido": "Esta línea está enfocada en áreas como biotecnología industrial, biotecnología vegetal, medio ambiente, agroindustria alimentaria y no alimentaria, nuevos materiales, microbiología agrícola y pecuaria, energías verdes, biocombustibles y nanotecnología."
      },
      {
          "icono": "Img/TencoParque-img/electronica.png",
          "titulo": "Electrónica y Telecomunicaciones",
          "contenido": "Esta línea se enfoca en automatización e instrumentación, redes inteligentes, robótica, sistemas embebidos, agro electrónica, análisis de señales y protocolos, infraestructura, diseño electrónico, telemática e Internet de las cosas."
      },
      {
          "icono": "Img/TencoParque-img/realidad_virtual.png",
          "titulo": "Tecnologías Virtuales",
          "contenido": "Esta línea se enfoca en el desarrollo de aplicaciones móviles, inteligencia artificial, big data, realidad virtual, simulación, realidad aumentada, animación digital, diseño y desarrollo de videojuegos, ingeniería de software, desarrollo de contenidos multimedia y geotecnología."
      }
  ],
  "ubicacion": "Ubicación de Tecnoparque nodo Pereira",
  "titulo_direccion": "Dirección",
  "direccion": "Carrera 8 # 26-79 Centro Agropecuario y de Comercio y Servicios",
  "titulo_horario": "Horario de atención",
  "horario": "Lunes a Viernes de 8:00 AM a 12:00 PM y de 1:00 PM a 5:00 PM",
  "atencion": "Líneas de atención",
  "telefono": "<strong>Teléfono:</strong> 3135800 Ext. 63122",
  "correo": "<strong>Correo:</strong> rdatecnoparque@sena.edu.co"
}
