{
    "titulo": "Tecnoacademia",
    "subtitulo":"¿Qué es Tecnoacademia?",
    "parrafo_inicio": "La Tecnoacademia es un escenario de aprendizaje, dotado de tecnologías emergentes, para desarrollar competencias en Ciencia, Tecnología e Innovación en estudiantes de educación básica secundaria y media a partir de la ejecución de proyectos formativos e investigativos, para optimizar el conocimiento útil que habilite el aprendiz para el mundo del trabajo con soluciones innovadoras para las empresas y los sectores productivos.",
    "parrafo2": "Para acceder a los servicios de Tecnoacademia debes ir a la página oficial <a href=\"https://tecnoacademiarisaralda.com/\" target=\"_blank\" rel=\"noopener noreferrer\">www.tecnoacademiarisaralda.com</a> seleccionar la línea de formación de su interés y hacer la preinscripción.",
    "imagen": "Img/Academia-Img/tecnoacademia1.png",
    "tarjetas": [
        {
          "icono": "./icons/objetivo.png",
          "titulo": "Objetivos de Tecnoacademia.",
          "contenido": "<ol class=\"l_ordenada\"><li>Promover la apropiación de la cultura de la ctei con enfoque steam a través de metodologías experienciales, en aprendices de educación. </li> <li>Fortalecer las capacidades de investigación de los aprendices, que motive la generación del conocimiento útil en su contexto regional. </li> <li>Fomentar el desarrollo de competencias orientadas al uso, aplicación y desarrollo de tecnologías avanzadas y las habilidades para la vida personal y profesional. </li> <li>Fomentar la movilidad de aprendices hacia la educación técnica, tecnológica y universitaria donde se fortalezca su proyecto de vida.</li> <li>Fomentar la cultura de innovación y la mentalidad emprendedora de los estudiantes de básica secundaria y media beneficiados.</li> <li>Implementar todas las acciones administrativas y operativas que soporten el proceso formativo de los aprendices en las Tecnoacademias.</li></ol>"
        },
        {
          "icono": "./icons/servicio.png",
          "titulo": "Servicios de Tecnoacademia",
          "contenido": "<ol class=\"l_ordenada\"><li>Talleres y cursos de formación en áreas STEM (Ciencia, Tecnología, Ingeniería y Matemáticas).</li><li>Programas de capacitación en habilidades digitales, como programación de software, desarrollo web y diseño gráfico.</li><li>Proyectos de investigación en tecnología e innovación.</li><li>Asesoramiento y acompañamiento en la creación y desarrollo de proyectos tecnológicos.</li><li>Colaboración con instituciones educativas, empresas y organizaciones para promover la formación tecnológica y el emprendimiento en la región.</li></ol>"
        },
        {
          "icono": "./icons/beneficio.png",
          "titulo": "Beneficios de Tecnoacademia.",
          "contenido": "<ol class=\"l_ordenada\"><li>Adquisición de habilidades tecnológicas.</li><li>Fomento del espiritu emprendedor.</li><li>Networking y colaboracion.</li><li>Acceso a recursos y oportunidades adicionales.</li></ol>"
        },
        {
          "icono": "./icons/microscopio.png",
          "titulo": "Lineas de formación de Tecnoacademia",
          "contenido": "<p>Las lineas de formación que ofrece tecnoacademia son:</p><ol class=\"l_ordenada\"><li>Matemáticas y Diseño</li><li>Física</li><li>Química</li><li>Nanotecnología</li><li>Biotecnología</li><li>TICS y videojuegos</li><li>Robótica y electrónica</li></ol>"
        }
      ],
    "esferas": [
        {
          "titulo": "¿Para quiénes está <br>dirigido el Tecnoacademia?",
          "contenido": "El programa está dirigido a estudiantes de educación básica secundaria y media académica."
        },
        {
          "titulo": "Convenios de Tecnoacademia",
          "contenido": "Tecnoacademia realiza convenios con instituciones educativas para fomentar el aprendizaje y desarrollo con las nuevas tecnologías."
        },
        {
          "titulo": "Requisitos para <br>ingresar a Tecnoacademia",
          "contenido": "<ol class=\"l_ordenada\"> <li>Debes pertenecer a una institución educativa y ser estudiante de básica secundaria o media académica.</li><li>Registrarse en la página de Tecnoacademia Risaralda.</li> </ol>"
        }
    ],
    "ubicacion":"Ubicación de Tecnoacademia Risaralda",
    "titulo_direccion":"Dirección",
    "direccion":"Calle 73 bis Cra 21 - Barrio Cesas Augusto López<br>Colegio Manuel Elkin Patarroyo - Dosquebradas, Risaralda",
    "titulo_horario":"Horario de atención",
    "horario":"Lunes a Viernes de 8:00 AM a 12:00 PM y de 1:00 PM a 5:00 PM",
    "atencion":"Líneas de atención",
    "telefono":"<strong>Teléfono: </strong> (6) 3135800 Ext. 63332",
    "correo":"<strong>Correo: </strong> tecnoacademiarisaralda@gmail.com",
    "whatsapp":"<strong>Whatsapp: </strong> 3126410732",
    "instagram":"<p><strong>Instagram: </strong> @tecnoacademiarisaralda</p>",
    "facebook":"<strong>Facebook: </strong> tecnoacademia.risaralda"
}